const BankrotstvoCompanies = () => {
  return (
    <div className="text-[#4A0A09]">
      <div className="max-w-7xl m-auto p-2">
        <h1 className="font-bold text-2xl text-center mb-5 ">
          Банкротство юридических лиц
        </h1>
        <p className="my-2 indent-10">
          Одна из основных категорий дел, которыми занимаются юристы сегодня, –
          это банкротство юридических лиц.
        </p>
        <p className="my-2 indent-10">
          В текущих условиях предпринимателям далеко не всегда удается удержать
          бизнес на плаву и расплатиться со всеми долгами компании, и часто
          единственным выходом становится банкротство организации или отдельного
          ее филиала.
        </p>
        <p className="my-2 indent-10">
          Участие опытного юриста позволяет сделать эту процедуру менее
          болезненной для финансового положения бизнеса. Юридическая компания
          "Центр Банкротства" оказывает полный спектр юр. услуг в рамках
          сопровождения процедуры банкротства. Мы работаем в Москве, а также
          других городах России – наши специалисты приедут в ваш город для
          участия в судебном заседании.
        </p>
        <h3 className="text-2xl mt-5 font-semibold text-center">
          Преимущества сотрудничества с нами
        </h3>
        <p className="my-2 indent-10">
          Мы оказываем юридические услуги, в том числе связанные с банкротством
          ООО и предприятий других организационно-правовых форм. Почему стоит
          выбрать именно нас? Причин несколько:
        </p>
        <ul className="indent-10 list-disc list-inside">
          <li>
            в нашем штате – опытные профессионалы. Практикующие юристы с опытом
            более 10 лет, которые специализируются на арбитражных делах, в том
            числе делах о банкротстве. За плечами сотрудников многие десятки
            успешных кейсов, когда мы смогли защитить интересы компании даже в
            такой непростой процедуре, как банкротство;
          </li>
          <li>
            мы используем в работе современные технологии. Речь идет об
            электронных справочно-правовых системах. Поскольку законодательство
            постоянно изменяется и обновляется, это решает огромное количество
            связанных с этим проблем. В отличие от бумажных справочников,
            законодательных актов на физическом носителе электронные
            справочно-правовые системы самостоятельно обновляются, а значит, у
            нас постоянно есть доступ к актуальной информации, в том числе к
            законодательству других стран. Электронный документооборот,
            позволяет ускорить нашу работу на всех этапах;
          </li>
          <li>
            мы предлагаем широкий спектр услуг. Наши специалисты работают с
            самыми разными делами и не боится браться за сложные дела. В рамках
            сопровождения банкротства мы выполняем огромный перечень задач и
            делаем это качественно;
          </li>
          <li>
            мы помогаем не только юридическим, но и физическим лицам.
            Банкротство граждан также входит в сферу нашей деятельности – помощь
            оказывается так же качественно;
          </li>
          <li>
            мы предлагаем доступные цены. При высоком качестве оказываемых услуг
            мы еще и устанавливаем демократичные цены: они доступны не только
            крупным организациям, но и бизнесу среднего размера.
          </li>
        </ul>
      </div>
    </div>
  );
};

export default BankrotstvoCompanies;
